bat
git-lfs
gimp
git-credential-manager
helm
eza
jfrog-cli
jq
jwt-cli
k9s
kubebuilder
kubernetes-cli
lazygit
maven
neovim
starship
stow
terraform
thefuck
tilt
tldr
tmux
tree-sitter
yq
zoxide

clipy
macfuse

arc-launcher
bazelisk
brotli
c-ares
ca-certificates
cairo
capstone
clusterctl
colima
docker
docker-completion
docker-compose
dtc
findutils
fontconfig
fontforge
freetype
fribidi
fzf
gcc
gdbm
gettext
gh
giflib
glib
gmp
gnutls
graphite2
grpcurl
harfbuzz
helm-ls
icu4c
isl
jansson
jpeg-turbo
kind
kustomize
libevent
libgit2
libice
libidn2
libmpc
libnghttp2
libpng
libslirp
libsm
libspiro
libssh
libssh2
libtasn1
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxmu
libxrender
libxt
lima
little-cms2
llvm
lpeg
luajit
luv
lz4
lzo
m4
mpdecimal
mpfr
msgpack
mtr
ncurses
nettle
node
oniguruma
openjdk
openssl@3
p11-kit
pango
pcre2
pixman
pkg-config
python-packaging
python@3.11
python@3.12
python@3.9
qemu
readline
ripgrep
rust
snappy
sqlite
unbound
unibilium
utf8proc
vde
wget
woff2
xclip
xorgproto
xz
z3
zstd
font-hack-nerd-font
liberica-jdk17
